INSERT INTO Клієнти
VALUES (6, 'Гордон', 'Дмитро', 'Ільїч', '+380505333433', 'dimongordon@gmail.com', 'м.Київ вул Героїв Майдану 10');

INSERT INTO Клієнти
VALUES (7, 'Сінсяк', 'Іван', 'Іванович', '+380664344567', 'jonnysins@gmail.com', 'м.Львів вул Лукаша 4'),
  (8, 'Снуппі', 'Доггі', 'Дог', '+380503344555', 'snoopdog@gmail.com', 'м.Київ вул Героїв Майдану 11'),
  (9, 'Тупак', 'Шакур', 'Амару', '+380668934679', '2pac@gmail.com', 'м.Львів вул Заньковецької 2')

UPDATE Товари
  SET [Ціна товару] = 16000
  WHERE [ID товару]='1'

DELETE
  FROM Товари
   WHERE [ID товару]='5'
